
"FJPhotoBrowserCameraText" = "拍照";
"FJPhotoBrowserAblumText" = "相册";
"FJPhotoBrowserCancelText" = "取消";
"FJPhotoBrowserOriginalText" = "原图";
"FJPhotoBrowserDoneText" = "完成";
"FJPhotoBrowserOKText" = "确定";
"FJPhotoBrowserBackText" = "返回";
"FJPhotoBrowserSettingText" = "设置";
"FJPhotoBrowserSorryText" = "抱歉";
"FJPhotoBrowserVideoText" = "视频";

"FJPhotoBrowserPhotoText" = "照片";
"FJPhotoBrowserPreviewText" = "预览";

"FJPhotoBrowserLoadingText" = "加载中，请稍后";
"FJPhotoBrowserHandleText" = "正在处理...";
"FJPhotoBrowserCannotUseCameraText" = "无法使用相机";
"FJPhotoBrowserSelectFromPhoneAlbumText" = "从手机相册选择";

"FJPhotoBrowserSaveImageErrorText" = "保存图片到相册失败";
"FJPhotoBrowserMaxSelectCountText" = "最多只能选择%ld张图片";
"FJPhotoBrowserMinSelectCountText" = "至少选择%zd张照片";


"FJPhotoBrowserSynchronizingPhotosFromiCloudText" = "正在从iCloud同步照片";
"FJPhotoBrowserCanNotChosseGifWhenPhotoTypeText" = "选择照片时不能选择 GIF";
"FJPhotoBrowserCanNotChosseVideoWhenPhotoTypeText" = "选择照片时不能选择视频";
"FJPhotoBrowserHandleVideoAsPhotoWhenMultiStateText" = "多选状态下选择视频，默认将视频当图片发送";

"FJPhotoBrowserCannotUseCameraInSimulatorText" = "模拟器中无法打开照相机,请在真机中使用";
"FJPhotoBrowserNoCameraAuthorityText" = "请在iPhone的\"设置-隐私-相机\"选项中，允许%@访问你的相机";
"FJPhotoBrowserNoAblumAuthorityText" = "请在iPhone的\"设置-隐私-相机\"选项中，允许%@访问你的相册";



"FJPhotoBrowseriCloudPhotoText" = "请在系统相册中下载到本地后重新尝试";

"FJPhotoBrowserCanNotJumpToPrivacySettingPage" = "无法跳转到隐私设置页面，请手动前往设置页面，谢谢";
